<?php $this->load->view("include/menu");?>

<div class="panels-flexible-row panels-flexible-row-aap_layout-2 clearfix center-content-rows aap-background-class">
				<div class="inside panels-flexible-row-inside panels-flexible-row-aap_layout-2-inside clearfix">
					<div class="panels-flexible-region panels-flexible-region-aap_layout-sliding_region panels-flexible-region-first ">
						<div class="inside panels-flexible-region-inside panels-flexible-region-aap_layout-sliding_region-inside panels-flexible-region-inside-first">
							<div class="panel-pane pane-views pane-ticker-demo">
								<div class="pane-content">
									<div id="fb-root"></div>
									
									
								</div>
							</div>
							<div><h3><center>भारतीय बेरोजगार पार्टी के निर्माणकर्ता</center></h3></div>
							<div>वास्तव में बेरोजगारी कि समस्या एक दानव की तरह हमारे देश के नवयुवकों को खा रही हैI
एक नौजवान जब पढ़ाई करता है, अपने क्षेत्र में विशेष ज्ञान प्राप्त करता है फिर नौकरी के लिए भटकता फिरता है और जब उसके हाथ केवल निराशा ही लगती है तब उसका आत्मविश्वास डगमगाने लगता हैI ऐसे ही कई बेरोजगार नवयुवक गलत रास्ते अपनाने लगते हैं, बुरी आदतों का शिकार बनते हैं 
और समाज के लिए समस्याएँ उत्पन्न करते हैंI विचार किया जाये तो मुख्य रूप से गाँवों से लोग बड़ी संख्या में शहरों में आना, दूषित शिक्षा प्रणाली, बढ़ती जनसंख्या जैसे कारण इस समस्या के मूल में दिखाई देते हैंI अतः बेरोजगारी कि समस्या को दूर करने के लिए हमें इन कारणों से निपटना होगाI</div>
									<div><img src="<?php echo base_url(); ?>assets/files/slider/vipin.jpg" height="150" width="150" align="right"/>
									<p>बेरोजगारो ने ये ठाना है ! यूपी मे अपनी सरकार बनाना है.!!(प्रशिक्षित टेट पास) बेरोजगार राष्ट्रीय अध्यक्ष ( सामान्य कार्यकरता) विपिन द्विवेदी जी कहते है कि 
									भारत में बेरोजगारी की समस्या का हल आसान नहीं है, फिर भी प्रत्येक समस्या का समाधान तो है ही । इस समस्या के समाधान के लिए मनोभावना में परिवर्तन लाना आवश्यक है । मनोभावना में परिवर्तन का तात्पर्य है – किसी कार्य को छोटा नहीं समझना ।
									युवा वर्ग की यह स्वाभाविक प्रवृत्ति होनी चाहिए कि वह शिक्षा प्राप्त कर स्वावलंबी बनने का प्रयास करे । सरकार को भी चाहिए कि योजनाओं में रोजगार को विशेष प्रश्रय दिया जाए । भारत सरकार इस दिशा में विशेष प्रयत्नशील है । परन्तु सरकार की तमाम नीतियाँ एवं कार्यान्वयण नाकाफी ही साबित हुए हैं । 
									मतलब साफ है कि सरकार की नीतियों में कहीं न कहीं कोई व्यावहारिक कठिनाई अवश्य है ।
									 अत: सरकार को चाहिए कि वह इसके निराकरण हेतु एक व्यावहारिक दृष्टिकोण अपनाए और समस्या को और अधिक बढ़ने न दे ।</p>
									</div>
							<pre>इस पार्टी के निर्माणकर्ता है -
							1) : विपिन द्विवेदी (राष्ट्रिय अध्यक्ष)
							2) : शरद कुमार राय (राष्ट्रिय महासचिव)
							3) : पंकज पाण्डेय (राष्ट्रिय प्रवक्ता)
							4) : रंजना उपाध्याय  (राष्ट्रिय उपाध्यक्ष)
							5) : प्रतीक कुमार सक्सेना (राष्ट्रिय कोषाध्यक्ष)
							
							
							</pre>
						</div>
					</div>
					<?php $this->load->view("include/menuRight")?>
					
					
					
				</div>
			</div>

<?php $this->load->view("include/footer");?>