<?php $this->load->view("include/menu");?>

<div class="panels-flexible-row panels-flexible-row-aap_layout-2 clearfix center-content-rows aap-background-class">
				<div class="inside panels-flexible-row-inside panels-flexible-row-aap_layout-2-inside clearfix">
					<div class="panels-flexible-region panels-flexible-region-aap_layout-sliding_region panels-flexible-region-first ">
						<div class="inside panels-flexible-region-inside panels-flexible-region-aap_layout-sliding_region-inside panels-flexible-region-inside-first">
							<div class="panel-pane pane-views pane-ticker-demo">
								<div class="pane-content">
									<div id="fb-root"><center><h1> BBP Leaders And Members List</h1></center></div>
									
									
								</div>
							</div>
								<!--	1. अध्यक्ष : विपिन कुमार द्विवेदी जिला-लखनऊ 9839453929 <br>
									2. उपाध्यक्ष : रंजना जिला - सुल्तानपुर <br>
									3. महासचिव - शरद कुमार राय जिला - आजमगढ़ - 9336446111 <br>
									4. प्रवक्ता :  पंकज पाण्डेय जिला - फैजाबाद - 9935902228 <br>
									5. कोषाध्यक्ष : प्रतीक कुमार सक्सेना जिला - लखनऊ - 7081223344 <br>
									6. प्रदेश सचिव : उपेन्द्र सिंह जिला - लखीमपुर खीरी -9453502108<br>
									7. मो० इसरार - जौनपुर - 9452163341<br>
									8. संदीप अवस्थी - सीतापुर - 8739067774<br>
									9. विवेक दिक्षित - रायबरेली - 9838330956<br>
									10. राजीव कुमार - मेरठ - 8273191234<br>
									11. मनोज प्रजापति - मुरादाबाद - <br>
									12. अभय मिश्रा - लखनऊ - 7505397187<br>
									13. सुरेंद्र - मुरादाबाद - 7661917480<br>
									14. राहुल चौधरी - मुरादाबाद - 9058856764<br>
									15. राकेश कुमार वर्मा - लखीमपुर -9616514335<br>
									16. योगेश कुमार - बुलंदशहर - 9411407882<br>
									17. अतुल मौर्य - लखीमपुर - 9454535454<br>
									18. रामगोपाल - मथुरा - 9045629036<br>
									19. अनिरुध प्रताप - लखनऊ - 8765138849<br>
									20. रूप किशोर - रामपुर - 9927674702<br>
									21. सचिन कुमार - लखनऊ - 9839670581<br>
									22. इंद्रजीत - अंबेड़कर नगर - 8115670829<br>
									23. संदीप गुप्ता - फरुखाबाद - 9984398600<br>
									24. रवि सिंह - चित्रकूट - 9415356927<br>
									25. लोकेश कुमार - मेरठ - 8439076968<br>
									26. अमित गर्ग - आगरा - 9837425387<br>
									27. रजनीश वर्मा - लखीमपुर - 9454545458<br>
									28. मिथुन कुमार - लखनऊ - 9565197281<br>
									29. सोनू सिंह - मुरादाबाद - 7500112121<br>
									30. सुरेंद्र कुमार - अंबेड़कर नगर - 9455824497<br>
									31. संजीव कुमार - सहारनपुर - 8273879085<br>
									32. आलोक कुमार - इलाहाबाद - <br>
									33. मो० हसन - सहरनपुर - 9451257661<br>
									34. राम चंद्र - फैजाबाद - 9044930844<br>
									35. अनुराग त्रिपाठी - अंबेड़कर नगर - 9956761615<br>
									36. आशुतोष मिश्र - बलरामपुर - 9450515307<br>
									37. आशुतोष पाठक - लखनऊ - 7376078261<br>
									38. पियूष कुमार - लखीमपुर - 94500806004<br>
									39. राकेश कुमार - लखनऊ - 9839592969<br>
									40. प्रशांत पांडेय - मैनपुरी - 8864936222<br>
									41. नीता - लखनऊ<br>
									42. आलोक कुमार - वाराणसी -<br>
									43. ऊषा देवी - लखनऊ <br>
									44. अंकिता - लखनऊ<br>
									45. अभिषेक पांडेय - मैनपुरी <br>
									46. संदीप कुमार - मैनपुरी - 9837850839 <br>
									47. संध्या - लखनऊ<br>
									48. रानी उपाध्याय - सुल्तानपुर<br>
									49. रवि शंकर पाण्डेय - लखनऊ - 9450494213 <br>
									50. श्री प्रकाश - लखनऊ - 9807863153<br>
									51. गणेश कुमार(साहिल गुप्ता)- फतेहपुर - 7275690063<br>
									52. अतुल चौरसिया - लखनऊ - 9616347159<br>
									53. पंकज पाण्डेय - सीतापुर - 9452233292<br>
									54. डा० प्रमोद कुमार यादव - <br>
									55. सुशील कुशवाहा - कानपुर देहात <br>
									56. अनिल गुप्त - सीतापुर - 9889081980<br>
									57. सुधांशु पाण्डेय - प्रतापगढ़ - 9555204626 <br>
									58. विकास कुमार - मिरजापुर - 8115463000<br>
									59. अभय शुक्ल - <br>
									60. सत्यम मिश्रा - <br>
									61. कृष्ण कुमार - <br>
									62. राहुल श्रीवास्तव - फैजाबाद - 8932011922<br>
									63. श्री चंद्र बर्नवाल - महराजगंज - 9839667039<br>
									64 अखिल शुक्ला - सीतापुर -9415566548 <br>
									65. संदीप गुप्ता - फरुखाबाद - 9984398600<br>
-->
						
We will come soon..</div>
					</div>
					<?php $this->load->view("include/menuRight")?>
				</div>
			</div>

<?php $this->load->view("include/footer");?>